[
  "link-tree",
  "graphs",
  "calc-craft",
  "advanced-canvas",
  "obsidian-git",
  "semantic-canvas",
  "terminal",
  "inline-callouts",
  "hk-code-block",
  "webpage-html-export",
  "ascii-tree-generator",
  "obsidian-icon-shortcodes",
  "vscode-editor"
]